<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link rel="stylesheet" href="css/mov.css">	

</head>
<body>


<a class="top" href="#">
<img alt="화살표그림" src="../img/arrow.png">
</a>

<table border="0" align="center" width="1000"height="400" >
<tr bgcolor="#F7F2F7">
<td class="tab1" width="500">
<pre>
<a href="#1jo"> 1조 (목적)</a>
<a href="#2jo">제 2조 (용어의 정의)</a>
<a href="#3jo">제 3조 (약관의 게시와 개정)</a>
<a href="#4jo">제 4조 (이용자에 대한 통지)</a>
<a href="#5jo">제 5조 (회원정보의 변경)</a>
<a href="#6jo">제 6조 (이용계약의 성립 등)</a>
<a href="#7jo">제 7조 (혜택 제한 등)</a>
<a href="#8jo">제 8조 (이용기간)</a>
<a href="#9jo">제 9조 (결제수단 및 결제일자 등)</a>
<a href="#10jo">제 10조 (청약철회 및 환불, 위약금)</a>
<a href="#11jo">제 11 조 (이용계약 해지 및 환불, 위약금)</a>
<a href="#12jo">제 12 조 (최소유지기간 내 해지 및 환불, 위약금)</a>
<a href="#13jo">제 13 조 (결제 실패)</a>
</pre>
</td>
<td>
<pre>
<a href="#14jo">제 14 조 (위약금 미지급 등)</a>
<a href="#15jo">제 15 조 (개인정보 수집∙이용 등)</a>
<a href="#16jo">제 16 조 (금지행위 및 이용제한 등)</a>
<a href="#17jo">제 17 조 (회사의 권리와 의무)</a>
<a href="#18jo">제 18 조 (이용자의 의무)</a>
<a href="#19jo">제 19조 (서비스의 중단, 책임 제한 및 면책 등)</a>
<a href="#20jo">제 20 조 (서비스 종료)</a>
<a href="#21jo">제 21 조 (약관의 해석, 준거법, 재판관할 등)</a>

</pre>
</td>
</tr>
</table>


<br><br><br><br><br><br>
<table border="0" align="center" width="900">
<tr>
<td>
<pre class="pre1" >

<span id="1jo"></span>
제 1조 (목적)
본 약관은 롯시클럽을 이용하는 데 필요한 KG컬처웍스 주식회사(이하 '회사')와 이용자 사이의 권리, 의무 및 책임사항, 기타 제반사항을 정하는 것을 목적으로 합니다.

<span id="2jo"></span>
제 2조 (용어의 정의)
(1) 본 약관에서 사용하는 용어의 정의는 다음과 같습니다.

1. 롯시클럽(이하 '본 서비스')이란, 회사가 이용자에게 제공하고자 본 약관에서 규정하고 있는 각종 혜택 일체를 의미합니다.
2. '회원'이란 KG시네마 회원약관에 동의하고 KG시네마 회원으로 가입함으로써 본 서비스에 가입 신청을 할 수 있는 고객을 의미합니다.
3. '이용자'란 회원 중 본 약관 및 이용료 결제에 동의하고 이용신청 절차를 거쳐 본 서비스에 가입한 회원을 의미합니다.
4. '이용계약'이란 본 서비스를 이용하고자 하는 회원이 본 약관에 동의한 뒤 결제 수단을 선택하고 결제 정보를 입력하는 등 이용신청 절차를 거쳐 이용신청을 완료하고, 회사가 그 회원의 이용신청을 승낙함으로써 성립하는 계약을 의미합니다.
5. '혜택'이란 이용자에게 제공되는 영화 무료 관람권과 이용자가 프로모션 등을 통해 이용할 수 있는 영화 할인 관람권, 매점 할인권 및 매점 교환권 등을 의미합니다.
6. '보상혜택'이란 이용자가 월 단위 가입기간 동안 제공된 혜택을 전혀 이용하지 못한 경우 다음 결제일로부터 한 달 사이에 사용할 수 있도록 서비스로 제공하는 매점 교환권, 스페셜관 관람권 등의 혜택을 의미합니다. 단, 신청하지 않은 경우에는 지급하지 않습니다.
7. '이용료'란 본 서비스에 가입하여 본 서비스를 이용하고자 하는 회원이 회사에 지불하는 금액을 의미합니다. 
8. '정기결제'란 이용자가 본 서비스를 매월 반복적으로 거래하기 위하여 미리 입력·등록한 결제수단 또는 결제정보로 매월 또는 일정 시기에 자동으로 결제하는 서비스를 의미합니다.
(2) 본 약관에서 사용되는 용어의 정의는 본 약관에서 별도로 규정하는 경우를 제외하고 관계 법령 및 KG시네마 회원약관에서 규정하고 있는 정의를 따릅니다.

<span id="3jo"></span>
제 3조 (약관의 게시와 개정)
(1) 회사는 본 약관 전부를 이용자가 확인할 수 있도록 회사가 운영하는 웹사이트, 모바일 웹 및 앱 등을 통해 게시하는 등 기술적 조치를 취합니다.

(2) 회사는 관련 법률에 위배되지 않는 범위 내에서 약관을 개정할 수 있습니다.

(3) 회사가 약관을 개정하는 경우에는 적용일자 및 개정사유를 명시하여 공지사항 등에 그 개정약관의 적용일자 7일전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리한 약관의 개정의 경우에는 적용일자 30일 전부터 적용일자 전일까지 공지하며, 공지 외에 이용자의 전자우편 등을 통해 따로 명확히 공지합니다. 개정약관은 적용일자 이전으로 소급하여 적용되지 아니합니다.

(4) 이용자는 개정, 변경된 약관의 내용에 동의하지 않을 경우 제11조 내지 제12조에 따라 본 서비스 해지를 요청할 수 있습니다.

<span id="4jo"></span>
제 4조 (이용자에 대한 통지)
(1) 회사가 이용자에 대한 통지를 하는 경우 본 약관에 별도 규정이 없는 한 회원의 전자우편주소, 휴대전화, SMS 등으로 할 수 있습니다.

(2) 회사는 이용자 전체에 대한 통지의 경우 7일 이상 회사가 운영하는 웹사이트 내 공지사항 또는 전자게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다. 다만, 이용자 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대해서는 제1항의 통지를 합니다.

<span id="5jo"></span>
제 5조 (회원정보의 변경)
(1) 이용자는 회원가입 신청 시 기재한 개인정보가 변경되었을 경우 온라인으로 변경사항을 수정하거나 전자우편 등 기타 방법으로 회사에 이를 알려야 합니다.

(2) 회사는 이용자가 개인정보 변경사항을 수정하지 않거나 회사에 알리지 않아 발생한 불이익에 대해서는 책임지지 않습니다.

<span id="6jo"></span>
제 6조 (이용계약의 성립 등)
(1) 이용계약의 성립시기는 회사가 이용신청에 대한 승낙의 의사를 표시한 시점으로 합니다.

(2) 회사는 회원의 이용신청이 다음 각 호에 해당하는 경우에는 승낙하지 아니하거나 승낙을 유보할 수 있으며, 승낙 이후에도 제1호 내지 제4호의 사유가 확인된 경우에는 승인을 취소하고 이용계약을 해제할 수 있습니다.

1. 회원 본인 명의로 이미 서비스에 가입중인 경우
2. 실명이 아니거나 타인의 정보를 이용한 경우
3. 허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우
4. 만 14세 미만의 미성년자인 경우
5. 기타 본 약관에 위배되거나 위법 또는 부당한 이용신청 등 이용신청을 승낙하지 아니할 합리적인 사유가 있다고 회사가 판단하는 경우
6. 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우
(3) 만 19세 미만의 미성년자인 회원이 이용계약을 체결하기 위하여는 부모 등 법정대리인의 동의를 얻어야 합니다. 만 19세 미만의 미성년자인 회원이 부모 등 법정대리인의 동의를 얻지 않으면 미성년자인 회원 본인 또는 법정대리인은 본 서비스 이용계약을 취소할 수 있습니다. 단, 만 19세 미만의 미성년자인 회원이 성년자(성인)인 타인의 고유정보를 도용하는 등의 방법으로 본인이 성년자(성인)인 것으로 표시하여 이용계약을 체결하였거나 또는 성년자(성인)인 제3자의 결제정보를 동의 없이 이용하여 결제를 하는 등 속임수를 사용하여 회사로 하여금 회원이 성년자(성인)이거나 법정대리인의 동의가 있었던 것으로 믿게 한 경우에는, 법정대리인의 동의가 없더라도 회원 또는 법정대리인이 이용계약을 일방적으로 취소할 수 없습니다.

(4) 이용계약이 이용자의 청약철회, 해지 등으로 종료될 경우 이용자가 사용하지 않은 혜택은 모두 소멸되며, 추후 다시 가입하게 되더라도 소멸된 혜택은 복구되지 않습니다.

(5) 회사는 특정 시기(예시: 1월, 8월 성수기 등)에 본 서비스의 신규가입을 일시적으로 제한할 수 있습니다. 단, 회사가 일시적으로 신규 이용신청을 수락하지 않는 기간에도 기존 이용자가 정기결제를 통해 본 서비스를 지속적으로 이용하는 데에는 제한이 없습니다.

<span id="7jo"></span>
제 7조 (혜택 제한 등)
(1) 본 서비스의 혜택은 이용자 본인만 사용할 수 있으며 타인에게 양도할 수 없습니다.

(2) 본 서비스의 혜택 및 본 서비스 이용료는 회사가 운영하는 모든 멤버십의 승급 금액으로 인정되지 않으며, 이는 청약철회 또는 이용계약의 해지를 하더라도 동일하게 적용됩니다.

<span id="8jo"></span>
제 8조 (이용기간)
(1) 이용자는 월 단위로 본 서비스를 이용할 수 있으며, 정기결제를 통해 1개월 단위로 연장됩니다. 단, 이용자가 본 서비스에 최초로 가입하는 경우에는 3개월 동안 본 서비스 이용계약을 유지하여야 하며, 이는 해지 후 다시 가입하는 경우에도 같습니다.

(2) 각 이용기간의 시작일은 정기결제일의 다음 날이며, 최초 가입 시에는 결제일도 이용기간에 포함됩니다. 해지 후 다시 가입하는 경우에도 최초 가입과 동일하게 첫 결제일이 이용기간에 포함됩니다.

(3) 각 이용기간의 종료일은 다음 정기결제일입니다.

<span id="9jo"></span>
제 9조 (결제수단 및 결제일자 등)
(1) 이용자는 본 서비스에 결제수단 및 결제정보를 입력하고 이용료를 결제하여야 하며, 이용료는 월 단위로 정기결제 됩니다.

(2) 정기결제는 이용자가 가장 마지막으로 등록한 결제수단으로 이루어집니다.

(3) 정기결제일은 이용자가 본 서비스에 최초 가입한 날에 해당하는 일자로 자동 설정됩니다. 만약 특정 월에 해당 일자가 존재하지 않는 경우, 해당 월에 한하여 말일에 결제됩니다. 예를 들어, 1월 31일 가입자의 정기결제일은 2월 28일, 3월 31일, 4월 30일 등이 됩니다.

(4) 회사는 정기결제일의 전날 이용자에게 제4조제1항의 통지수단 등을 이용하여 결제내용을 통지합니다. 단, 이용자의 명시적인 동의가 있는 경우에는 위 통지를 생략할 수 있습니다.

<span id="10jo"></span>
제 10조 (청약철회 및 환불, 위약금)
(1) 이용자는 본 서비스의 어떠한 혜택도 사용하지 않은 경우 청약철회가 가능합니다.

(2) 이용자가 결제일로부터 7일 이내에 청약철회를 할 경우, 이용자가 결제한 이용료 전액이 환불됩니다. 단, 7일이 경과한 이후에 청약철회를 할 경우에는 이용자가 결제한 이용료에서 위약금 10%를 공제한 90%가 환불됩니다.

(3) 청약철회는 이용자가 지정된 메일주소(KGclub@KG.com)로 메일을 발송하여 신청하여야 합니다. 이용자는 메일에 이용자의 성명과 KG시네마 회원 ID를 기재하여야 하며, 결제일로부터 7일이 경과한 이후에 청약철회를 할 경우 이용료를 환불받을 수 있는 이용자 본인 명의의 계좌번호(은행명 포함)를 함께 기재하여야 합니다.

(4) 이용자가 이용기간의 시작일로부터 7일 이내에 청약철회를 할 경우, 회사는 이용자로부터 청약철회 신청 메일을 수신한 날로부터 3 영업일 이내에 결제취소를 위한 절차를 진행합니다. 이 경우 결제취소가 반영되는 시점은 카드사의 사정에 따라 결정됩니다.

(5) 이용자가 이용기간의 시작일로부터 7일이 경과한 이후에 청약철회를 할 경우, 회사는 이용자로부터 청약철회 신청 메일을 수신한 날로부터 3 영업일 이내에 이용자 명의의 계좌로 위약금 10% 공제 후 나머지 금액을 반환합니다. 단, 이용자가 계좌 정보를 잘못 통지할 경우 반환이 지연될 수 있습니다.

(6) 이용자는 청약철회 신청 메일이 회사에 수신될 경우 더 이상 본 서비스의 혜택을 이용할 수 없습니다. 단, 청약철회 신청 메일 발송 후 이용자가 혜택을 일부라도 이용한 것이 밝혀질 경우 회사는 이용자의 청약철회를 거절할 수 있습니다.

<span id="11jo"></span>
제 11 조 (이용계약 해지 및 환불, 위약금)
(1) 이용자는 이용기간 종료일의 전날까지 앱을 통해 이용계약 해지를 신청할 수 있습니다.

(2) 이용자가 앱을 통해 이용계약의 해지를 신청할 경우, 다음 정기결제일부터 자동결제가 이루어지지 않게 됩니다. 이 경우 이용자는 기존 이용기간의 종료일까지 정상적으로 본 서비스의 혜택을 사용할 수 있으며, 별도로 위약금이 발생하거나 환불이 이루어지지는 않습니다.

(3) 이용자는 이용계약의 해지 신청 후 기존 이용기간의 종료일 전날까지 앱을 통해 이용계약의 해지를 취소할 수 있으며, 이 경우 기존 이용기간의 종료일에 정상적으로 자동결제가 진행됩니다.

(4) 이용자가 제8조제1항 단서의 최소유지기간 내에 이용계약 해지를 신청할 경우 본 조는 적용되지 않으며, 이 경우 해지 및 환불, 위약금에 관한 사항은 제12조에 따릅니다.

<span id="12jo"></span>
제 12 조 (최소유지기간 내 해지 및 환불, 위약금)
(1) 이용자가 제8조제1항 단서의 최소유지기간 내에 이용계약 해지를 신청하고자 할 경우, 청약철회에 준하여 지정된 메일주소(lotseeclub@lotte.net)로 메일을 발송하여 신청하여야 합니다. 이용자는 메일에 이용자의 성명과 KG시네마 회원 ID를 기재하여야 하며, 이용자 본인 명의의 계좌번호(은행명 포함)를 함께 기재하여야 합니다.

(2) 최소유지기간 내에 이용계약이 해지될 경우, 이용자가 최소유지기간 시작일로부터 해지 신청 메일이 회사에 수신되는 날까지 사용한 혜택(영화 무료 관람권, 영화 할인 관람권, 매점 할인권, 매점 교환권, 기타 스페셜관 관람권 및 각종 프로모션을 포함하여 이용자에게 제공된 본 서비스의 모든 혜택)의 정상판매가격에 해당하는 금액의 합이 위약금으로 부과됩니다. 이 때 정상판매가격이란, 이용자가 무료로 또는 할인받아 이용한 영화∙매점 등의 상품을 할인 없이 이용하였다면 결제하였을 금액을 말합니다.

(3) 회사는 이용자로부터 해지 신청 메일을 수신한 날로부터 3 영업일 이내에 위약금 산정 내역을 이용자에게 통지하여야 하며, 제2항에 따라 산정한 위약금이 이용자가 최소유지기간 내에 결제한 누적 이용료보다 적을 경우 위약금 산정 내역 통지 후 지체 없이 이용자 명의의 계좌로 누적 이용료에서 위약금을 공제한 나머지 금액을 반환합니다. 단, 이용자가 계좌 정보를 잘못 통지할 경우 반환이 지연될 수 있습니다.

(4) 위약금이 누적 이용료를 초과할 경우 이용자는 그 초과분을 회사가 통지하는 일정에 따라 회사가 통지하는 계좌로 입금하여야 합니다.

(5) 이용자는 제1항에 따른 해지 신청 메일이 회사에 수신될 경우 더 이상 본 서비스의 혜택을 이용할 수 없습니다.

<span id="13jo"></span>
제 13 조 (결제 실패)
(1) 이용자가 등록한 결제정보가 어떠한 사유로든 유효하지 않게 되어 정기결제일에 정상적으로 결제가 이루어지지 않을 경우, 회사는 같은 날 한 차례 더 결제를 시도할 수 있습니다. 회사는 1회 결제 실패 시 이용자에게 재결제 예정 시점을 통지하며, 이용자는 재결제 예정 시점에 결제가 이루어질 수 있도록 결제정보를 정상화하여야 합니다.

(2) 제1항에도 불구하고 재결제에 실패할 경우, 이용계약은 재결제 실패 익일에 자동으로 해지됩니다.

(3) 제2항에 따라 이용계약이 해지되더라도 이용자는 기존 이용기간의 종료일까지는 정상적으로 본 서비스의 혜택을 사용할 수 있으며, 별도로 위약금이 발생하거나 환불이 이루어지지는 않습니다.

(4) 최소유지기간 내에 제2항에 따른 해지가 이루어질 경우 제12조제2항에 따라 위약금이 발생하며, 이 때 재결제 실패 익일을 해지 신청 메일이 회사에 수신되는 날로 봅니다.

(5) 제3항 단서에 따라 위약금이 발생할 경우 회사는 지체 없이 위약금과 이용료를 정산하여 이용자에게 통지하며, 이용자는 청약철회에 준하여 지정된 메일주소(lotseeclub@lotte.net)로 이용자의 성명과 KG시네마 회원 ID 및 이용자 본인 명의의 계좌번호(은행명 포함)를 회신하여야 합니다. 위약금이 최소유지기간 내에 결제된 누적 이용료보다 적을 경우 회사는 계좌번호 등 환불 정보를 회신받는 즉시 이용자 명의의 계좌로 누적 이용료에서 위약금을 공제한 나머지 금액을 반환하며, 이용자가 계좌 정보를 잘못 통지할 경우 반환이 지연될 수 있습니다.

(6) 위약금이 누적 이용료를 초과할 경우 이용자는 그 초과분을 회사가 통지하는 일정에 따라 회사가 통지하는 계좌로 입금하여야 합니다.

<span id="14jo"></span>
제 14 조 (위약금 미지급 등)
(1) 본 약관에 따라 이용자가 회사에 위약금을 지급하여야 함에도 불구하고 회사가 통지하는 기한 내에 지급하지 않을 경우, 회사는 제4조제1항의 통지수단 등을 이용하여 이용자에게 위약금 지급 채무 이행을 요구할 수 있습니다.

(2) 회사가 제1항에 따라 재차 채무 이행을 요구하였음에도 불구하고 기한 내에 변제가 이루어지지 않거나 이용자와 연락이 되지 않을 경우 회사는 각종 법적 조치를 진행할 수 있으며, 이용자는 이후 본 서비스를 포함하여 회사의 모든 정기결제 서비스를 이용할 수 없습니다.

<span id="15jo"></span>
제 15 조 (개인정보 수집∙이용 등)
(1) 회사와 이용자는 결제정보 등 이용자가 본 서비스에 가입하기 위하여 제출한 개인정보 및 제10조, 제12조, 제13조에 따라 회사에 메일을 발송하면서 기재하는 정보가 본 서비스의 이용, 청약철회, 해지 및 이에 따른 위약금 정산과 환불 목적으로만 수집∙이용되며, 목적 달성을 위하여 필요한 최소한의 정보임을 확인합니다.

(2) 그 외 개인정보의 수집∙이용 등과 관련한 사항은 KG시네마 회원약관 및 개인정보처리방침에 따릅니다.

<span id="16jo"></span>
제 16 조 (금지행위 및 이용제한 등)
(1) 회사는 이용자가 다음 각 호의 금지행위 또는 이용약관에서 정한 금지행위를 하였을 경우, 사전통지 없이 이용계약을 해제, 해지하거나 또는 기간을 정하여 본 서비스의 이용을 제한할 수 있으며, 이용자는 본 서비스 재가입 및 이용신청이 제한됩니다.

1. 본 약관에 따른 권리, 의무의 전부 또는 일부를 타인에게 대여, 양도, 위임하는 행위 (단, 이용자와 함께 영화를 관람하는 동반인이 혜택을 이용하는 것은 제외)
2. 타인의 명의를 도용하거나 타인의 결제정보를 사용하여 본 서비스를 이용하는 행위
3. 본 서비스의 정상적인 운영 또는 다른 회원의 본 서비스 이용을 방해하는 행위
4. 본 서비스를 불법적인 목적이나 본 약관에 따른 목적 외의 부당한 목적으로 활용하는 행위
(2) 제1항의 해제, 해지 및 이용제한은 회사가 정한 통지방법에 따라 이용자에게 그 의사를 표시한 때에 효력이 발생합니다.

(3) 회사의 해제, 해지 및 이용제한에 대하여 이용자는 회사가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 회사가 인정하는 경우, 회사는 즉시 서비스의 이용을 재개합니다.

(4) 제1항의 사유로 환불이 필요할 경우 회사는 제10조제2항 단서에 준하여 처리합니다.

<span id="17jo"></span>
제 17 조 (회사의 권리와 의무)
(1) 회사는 본 약관에 따라 본 서비스의 지속적이고 안정적인 제공을 위하여 최선을 다해 노력합니다.

(2) 회사는 운영상, 기술상의 필요 또는 배급사의 요청 내지 정책 변경 등 상당한 이유가 있는 경우에 이용, 혜택 구성, 특정 영화 제외, 특정 메뉴 제외 등을 포함하여 본 서비스의 전부 또는 일부를 변경할 수 있고, 변경 내용 적용 7일 전 공지사항 또는 본 서비스와 관련된 회사의 전자게시판에 관련 사항을 게시합니다. 다만, 변경된 내용이 중대하거나 이용자에게 불리한 경우에는 제4조에서 정한 방법으로 통지하고, 중대하거나 회원에게 불리한 변경 내용에 동의하지 않는 이용자는 제3조제4항에 준하여 이용계약을 해지할 수 있습니다.

(3) 회사는 제2항에 따라 본 서비스의 이용료를 변경할 경우, 변경된 이용료가 결제되기 전에 이용자에게 동의를 받아야 합니다. 이용자가 이용료의 변경에 동의하지 아니할 경우 다음 정기결제가 자동으로 이루어지지 않으며, 이 경우 기존 이용기간 종료 시 이용계약이 해지됩니다.

(4) 회사는 이용자로부터 제기되는 불편사항 및 본 서비스의 문제점에 대해 정당하다고 판단될 경우 우선적으로 그 문제점을 해결합니다. 단, 신속한 해결이 어려운 경우 이용자에게 그 사유와 처리 일정을 통지합니다.

(5) 회사는 이용자가 본 서비스를 이용하는 과정에서 생성된 정보를 통계자료 작성, 본 서비스의 홍보, 개선 및 적용 등의 목적으로 활용할 수 있습니다.

(6) 회사는 수사기관이 수사 목적으로 요청하거나 기타 공공기관이 관련 법률에 따른 절차에 따라 요청하는 경우 이용자의 본 서비스 이용과 관련한 자료를 이용자의 동의 없이 해당 기관에 제공할 수 있습니다.

<span id="18jo"></span>
제 18조 (손해배상)
(1) 이용자는 본 약관 및 회사가 본 서비스와 관련하여 통지하는 내용을 준수하여야 합니다. 이용자가 약관 및 통지된 내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 해당 이용자는 귀책사유가 있는 범위 내에서 이에 대한 책임을 부담합니다.

(2) 이용자는 회사가 본 서비스를 안전하게 제공할 수 있도록 협조해야 하며, 이용자가 본 약관을 위반함에 따라 회사가 이용자에게 해당 위반행위에 대해 소명을 요청한 경우 회사의 요청에 적극적으로 응하여야 합니다. 이용자에 의해 합리적인 소명이 이루어지지 않을 경우 회사는 이용자의 본 서비스 이용을 제한할 수 있습니다.

(3) 이용자는 회사로부터 본 서비스 이용 및 이용료 결제를 위해 이용자 본인의 정보를 최신으로 유지하여야 하며, 회사는 이용자의 정보가 부정확하여 발생하는 불이익에 대해서는 책임지지 않습니다.

<span id="19jo"></span>
제 19조 (서비스의 중단, 책임 제한 및 면책 등)
(1) 회사는 다음 각 호의 경우로 인하여 본 서비스를 제공할 수 없는 경우 본 서비스의 제공을 일시 중단 및 일부 제한할 수 있고, 본 서비스 제공에 관한 책임이 면제됩니다.

1. 통제할 수 없는 기술적 장애
2. 기간통신사업자, 본 서비스와 연관된 업체에 불가피한 서비스 제공 제한 사항이 발생하는 경우 등 제3자의 귀책사유
3. 본 서비스용 설비의 보수 등 공사로 인한 부득이한 경우
4. 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우
5. 국가비상사태, 천재지변, 전염병의 창궐 또는 이에 준하는 불가항력적 사유
(2) 회사는 이용자의 귀책사유로 인한 본 서비스 이용의 장애에 대하여는 회사의 귀책사유가 없는 한 책임지지 않습니다.

(3) 회사는 이용자 상호간 또는 이용자와 제3자간에 본 서비스를 매개로 하여 발생한 분쟁 등에 대하여 회사의 귀책사유가 없는 한 책임지지 않습니다.

<span id="20jo"></span>
제 20 조 (서비스 종료)
회사가 본 서비스를 종료하고자 할 경우 회사는 종료일 30일전에 공지사항에 서비스 종료 사실을 게시하고 제4조의 통지수단을 통하여 이용자에게 통지합니다. 이 경우 이용자가 서비스 종료일 전 마지막으로 결제한 이용기간에 대한 서비스 이용을 보장합니다.

<span id="21jo"></span>
제 21 조 (약관의 해석, 준거법, 재판관할 등)
(1) 회사와 이용자 간에 본 약관의 해석에 대하여 이견이 있을 경우 회사와 이용자가 상호 협의하여 해결하거나 상관례에 따릅니다.

(2) 회사는 본 약관 외에 본 서비스에 관한 별도의 운영정책을 둘 수 있습니다.

(3) 본 약관에서 정하지 아니한 사항에 대하여는 관계 법령 및 KG시네마 회원약관, 운영정책, 이용안내의 내용을 따릅니다.

(4) 회사와 이용자 간에 발생한 분쟁에 대하여는 대한민국법을 준거법으로 합니다.

(5) 회사와 이용자 간에 발생한 분쟁에 관한 소송은 민사소송법상의 관할법원에 제소합니다.

</pre>

</td>
</tr>
</table>

</body>
</html>