<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>대중교통안내</title>
<link rel="stylesheet" href="../css/mov.css">
</head>
<body>

<table>
<!-- 지하철안내 -->
<tr> 
<td width="60"> <img src="../img/subway1.png"> </td>
<td>
<h4>
<div class= gd1>지하철로 오시는 길</div>
<div class= green1>2호선 건대입구역 하차</div>
건대입구역 5번 출구 방향 이동 > 정면 횡단보도 이용 후 200m 직진 > 첫번째 횡단보도 지난 후 우측 스타시티 쇼핑몰(이마트) GATE 1 진입 ><br>
좌측으로 5m 이동 후 엘리베이터 이용(2층) > 우측 홀 이동<br><br>

<div class= olive1>7호선 건대입구역 하차</div>
건대입구역 4번 출구 방향 좌측 롯데백화점 연결 통로(B1층) 이용하여 스타시티 쇼핑몰 진입 >정면 에스컬레이터 이용 2층 이동>우측 Emoi <br>
쌀국수 앞 구름다리 이용 롯데시네마 진입<br>
</h4>


</td>
</tr>
<!-- 버스안내 -->
<tr>
<td width="60"><img src="../img/bus1.png"></td>
<td>
<h4>
<div class= gd1>버스로 오시는 길</div>
<div class= gd2>건대역(건대입구 방면) _ 240, 721, 2222, 2224, 350, 광진05</div>
건대입구역 사거리 방면 직진 후 사거리에서 롯데백화점 우측으로 200m 직진(이마트 방향) >첫번째 횡단보도 지난 후 우측 스타시티 쇼핑몰<br>
GATE 1 진입 > 좌측으로 5m 이동 후 엘리베이터 이용(11층) > 우측 홀 이동<br>
<br>
<div class= gd2>건대역(대동아파트앞 방면) _ 240, 721, 2222, 2224, 3500, 광진05</div>
건대입구역 사거리 방면 직진 후 횡단보도 이용 롯데백화점 방면 이동 후 백화점 좌측으로 200m 직진(이마트 방향) >첫번째 횡단보도 지난 후 <br>
우측 스타시티 쇼핑몰(이마트) GATE 1 진입 > 좌측으로 5m 이동 후 엘리베이터 이용(11층) > 우측 홀 이동<br>
<br>
<div class= gd2>건대입구역 사거리.건대병원(어린이대공원역,화양천주교교회 방면) _2016, 3217, 3220, 4212</div>
건대입구역 사거리 방면 직진 후 횡단보도 이용 롯데백화점 방면 이동 후 백화점 좌측으로 200m 직진 (이마트 방향) >첫번째 횡단보도 지난 후 <br>
우측 스타시티 쇼핑몰(이마트) GATE 1 진입 > 좌측으로 5m 이동 후 엘리베이터 이용(11층) > 우측 홀 이동<br>
<br>
<div class= gd2>건대입구역 사거리.건대병원(건대역 방면) _240, 721, 2016, 3217, 3220, 4212, 102, 3500</div>
건대입구역 사거리 방면 직진 후 횡단보도 이용 롯데백화점 방면 이동 후 백화점 좌측으로 200m 직진 (이마트 방향) >첫번째 횡단보도 지난 후<br> 
우측 스타시티 쇼핑몰(이마트) GATE 1 진입 > 좌측으로 5m 이동 후 엘리베이터 이용(11층) > 우측 홀 이동<br>
</h4>
<hr>
<div align="right" onclick="self.close()">닫기</div>
</td>
</tr>

</table>





</body>
</html>